{
    "journee": {
        "debut": "07:00",
        "fin": "22:00"
    },
    "etape1": {
        "histoire": "... Driiiiing ! Driiiiing ! Vous entendez le réveil sonner, ce qui annonce le début de la journée. Vous allumez la lumière, vous vous levez. Vous effectuez votre rituel du matin, tout se passe comme d'habitude. Mais aujourd'hui est une journée unique: vous commencez votre formation à Simplon, à Lille. Que faites-vous pour préparer cette journée ?",
        "image": "", 
        "heure": "07:00",
        "theme": "background_night.jpg",
        "choix": [
            "Je me rendors un peu, pour être au top de ma forme pour cette magnifique journée qui s'annonce.",
            "Je vérifie mes affaires et me prépare à partir après avoir pris un petit déjeuner.",
            "Flemme d'y aller au final, je préfére continuer à passer mes journées à jouer."        
        ]
    },
    "etape2": {
        "over": "Vous êtes radié de Pole Emploi et vous passez à côté d'une très bonne formation, dans laquelle vous auriez rencontrer des personnes très sympa.",
        "supplement": "Vous vous rendormez, vous avez une grande confiance en vous et vous ne mettez pas de réveil. Seulement, au lieu de se rendormir 10 minutes, vous vous réveillez ... 30 minutes plus tard. En panique, vous vous ruez vers votre voiture avec vos affaires pour prendre le volant au plus vite pour ne pas arriver en retard.",
        "histoire": "Vous êtes sur la route. La météo n'est pas à votre avantage: pluie, vent, tout est fait en sorte de vous ralentir.En plus de ca, il y a quelques embouteillages. Vous commencez à stresser car vous n'avez pas envie d'arriver en retard. Que faites-vous?",
        "image": "", 
        "heure": "08:00",
        "theme": "background_rain.jpg",
        "choix": [
            "Je change d'itinéraire pour essayer d'arriver au plus vite.",
            "Vous prenez votre temps, prudence est mère de sureté.",
            "Vous accélérez, en essayant de slalomer sur les voies pour ne pas rater le début de la formation."        
        ]
    }
}