{
    "journee": {
        "debut": "07:00",
        "fin": "22:00"
    },
    "etape1": {
        "histoire": "... Driiiiing ! Driiiiing ! Vous entendez le réveil sonner, ce qui annonce le début de la journée. Vous allumez la lumière, vous vous levez. Vous effectuez votre rituel du matin, tout se passe comme d'habitude. Mais aujourd'hui est une journée unique: vous commencez votre formation à Simplon, à Lille. Que faites-vous pour préparer cette journée ?", 
        "heure": "07:00",
        "theme": "night",
        "choix": [
            "Je me rendors un peu, pour être au top de ma forme pour cette magnifique journée qui s'annonce.",
            "Je vérifie mes affaires et me prépare à partir après avoir pris un petit déjeuner.",
            "Flemme d'y aller au final, je préfére continuer à passer mes journées à jouer."        
        ]
    },
    "etape2": {
        "over": "Vous êtes radié de Pole Emploi et vous passez à côté d'une très bonne formation, dans laquelle vous auriez rencontrer des personnes très sympa.",
        "supplement": "Vous vous rendormez, vous avez une grande confiance en vous et vous ne mettez pas de réveil. Seulement, au lieu de se rendormir 10 minutes, vous vous réveillez ... 30 minutes plus tard. En panique, vous vous ruez vers votre voiture avec vos affaires pour prendre le volant au plus vite pour ne pas arriver en retard. ",
        "histoire": "Vous êtes sur la route. La météo n'est pas à votre avantage: pluie, vent, tout est fait en sorte de vous ralentir. En plus de ca, il y a quelques embouteillages. Vous commencez à stresser car vous n'avez pas envie d'arriver en retard. Que faites-vous?",
        "heure": "08:00",
        "theme": "rain",
        "choix": [
            "Je change d'itinéraire pour essayer d'arriver au plus vite.",
            "Vous prenez votre temps, prudence est mère de sureté.",
            "Vous accélérez, en essayant de slalomer sur les voies pour ne pas rater le début de la formation."        
        ]
    },
    "etape3": {
        "over": "Vous faites de l'aquaplanning à cause de la pluie et avec la vitesse, vous provoquez un accident. Votre voiture est une épave, mais heureusement, vous vous en sortez indemne. Vous loupez donc l'opportunité de suivre la formation de Simplon, mais au moins vous êtes en vie.",
        "supplement": "Vous essayez de prendre des petits chemins moins embouteillés, mais vous n'êtes pas le seul à avoir eu cette idée. En plus de prendre une route plus longue elle est embouteillée. ",
        "histoire": "Vous arrivez enfin devant Simplon. Maintenant, le plus dur reste à faire : trouver une place pour se garer. Vous passez à côté d'une place libre à 100m de la porte. Que faites-vous ?",
        "heure": "08:55",
        "theme": "dark_clouds",
        "choix": [
            "Je continue mon chemin pour trouver une place libre plus proche de la porte.",
            "Je me gare directement à cette place.",
            "J'attend que LA place la plus proche de Simplon se libère, flemme de marcher."
        ]
    },
    "etape4": {
        "over": "Vous attendez toute la journée, jamais elle ne se libère. Vous repartez chez vous, dégouter de ne pas avoir réussi à avoir LA place.",
        "supplement": "Vous faites plusieurs fois le tour du quartier, pour finalement vous garer sur la place libre que vous aviez vu car il n'y a aucune autre place de libre. ",
        "heure": "09:00",
        "theme": "school",
        "histoire": "Vous prenez votre café, mais vous arrivez un peu en retard dans la salle. Johann, le formateur, se tient devant vous, bras croisé, et vous demande la raison de votre retard. Que lui répondez-vous ?",
        "choix": [
            "Je lui propose un café.",
            "Je m'excuse de mon retard en disant que c'est à cause des embouteillages sur la route.",
            "Je lui propose un combat de MMA."
        ]
    },
    "etape5": {
        "over": "Malheureusement, il vous défonce en 5 secondes, vous avez trop pris la confiance et vous le regrettez. Vous finissez à l'hopital.",
        "supplement": "Malheureusement, il ne boit pas de café. Après un petit sermont, vous vous mettez au travail. ",
        "heure": "12:00",
        "theme": "sandwich",
        "histoire": "Toute votre matinée se passe plutôt bien. Vous apprenez à connaître les personnes qui vous entourent, et pour cela, rien de mieux qu'un repas avec tout le monde autour de la table. Qu'avez-vous pris à manger?",
        "choix": [
            "Un tupperware préparé la veille au soir",
            "Un sandwich du p'tit Louis",
            "Un sandwich triangle du carrefour city"
        ]
    },
    "etape6": {
        "over": "Vous trouvez un cheveu dans votre sandwich triangle. Vous trouvez ca dégoutant, vous ne manger donc pas. Vous avez mal au ventre toute l'après-midi, ce qui fait que vous n'êtes pas du tout productif et vous rentrez chez vous.",
        "supplement": "Quel dommage, tous les micro-ondes sont tombés en panne. Vous allez donc chercher un sandwich au p'tit Louis. ",
        "heure": "15:00",
        "theme": "sun",
        "histoire": "Le ventre rempli, vous êtes dans de bonnes conditions pour travailler. Vous commencez un site web qui parle de votre passion. Que choisissez-vous comme sujet ?",
        "choix": [
            "Les chats",
            "Les canards",
            "Les armes à feu"
        ]
    },
    "etape7": {
        "over": "Ce sujet étant très sensible, votre passion pour les armes vous fait passer pour une personne dangereuse et vous vous faites virez de Simplon.",
        "supplement": "Ca manque un peu d'originalité, mais votre background rose uni fait son effet. ",
        "heure": "17:00",
        "theme": "canard",
        "histoire": "Votre site est très apprécié, et vous finissez votre journée de formation sur cette présentation. Vos collègues vous proposent d'aller boire une bière en ville pour décompresser de cette journée intense, que faites-vous ?",
        "choix": [
            "Je leur dis que je les rejoins un peu plus tard.",
            "J'accepte volontiers, vive la bière.",
            "Je refuse en leur disant que la bière est la pire boisson du monde."
        ]
    },
    "etape8": {
        "over": "Vous avez insultez la sainte boisson qu'est la bière, vous êtes viré de ce groupe et vous rentrez chez vous boire tout seul votre bouteille d'eau.",
        "supplement": "Petit soucis: vous n'avez pas demandé dans quel bar ils allaient. Vous loupez donc la première pinte, le temps de trouver le bar dans lequel ils sont allés. ",
        "heure": "19:00",
        "theme": "transport",
        "histoire": "Vous buvez une pinte de bière avec vos collègues. L'ambiance est très bonne, mais l'heure de rentrer arrive à grand pas.Vous reprenez votre voiture (vous n'avez bu qu'une bière, vous n'êtes plus jeune conducteur, la consommation excessive d'alcool est dangereuse pour la santé). Vous arrivez au rond point qui est complétement embouteillé, que faites-vous ?",
        "choix": [
            "Vous attendez la bonne occasion pour vous insérer.",
            "Vous forcez le passage, tout en essayant de ne pas percuter de voiture.",
            "Vous essayez de faire demi tour."
        ]
    },
    "etape9": {
        "over": "En manoeuvrant, vous tappez la voiture derrière vous qui vous collait au cul. Votre journée se finit donc en faisant un constat. ",
        "supplement": "Vous arrivez à vous insérer ... au bout de 5 bonnes minutes. Vous vous faites klaxonnez en boucle. ",
        "heure": "20:30",
        "theme": "night_studying",
        "histoire": "Tant bien que mal, vous accomplissez l'exploit de franchir ce rond point de la mort. Vous arrivez enfin à votre domicile, fatigué. Vous mangez, puis vous hésitez. Demain, vous commencez le C#. Que décidez-vous de faire ?",
        "choix": [
            "Je fais une petite sieste, et je m'y met.",
            "Je vais faire le tuto open classroom et me renseigner sur le language en regardant des vidéos youtube.",
            "J'ai déjà assez bosser aujourd'hui, flemme de continuer."
        ]
    },
    "etape10": {
        "over": "Vous allez vous planter demain, et vous allez prendre du retard sur la formation juste parce que vous n'avez pas consacré quelques dizaines de minutes.",
        "supplement": "Vous êtes moins fatiguée, seulement vous avez une grosse baisse de motivation. Vous regardez la vidéo la plus courte sur le language pour avoir les bases, vous apprendrez le reste sur place demain. ",
        "heure": "22:00",
        "theme": "night",
        "histoire": "Après vos recherches, vous êtes confiant pour demain. Vous avez hâte de continuer la formation, mais il est maintenant l'heure de dormir pour être en forme pour demain. A quelle heure mettez-vous votre réveil ?",
        "choix": [
            "7h30, ca passe tout pile, je serais pile à l'heure, en espérant qu'il n'y ai pas d'imprévu.",
            "7h, ca me laisse du temps au cas où un imprévu se pointe.",
            "8h30, j'ai pas besoin de beaucoup de temps pour me préparer, ca passe."
        ]
    },
    "etape11": {
        "over": "Le réveil est mis. Maintenant, vous pouvez vous endormir sereinement, et vous vivrez demain de nouvelles péripéties. Lesquelles ? Rendez-vous au prochain épisode."
    }
}